977  D105669                  开胃菜,胃口,菜谱       开胃菜,大全,胃口,夏天
978  D105740               酸辣菜,酸爽,酸辣红薯粉    酸辣,越酸爽,开胃,几道,十足
979  D105761                   火锅,健康,吃法    事才,吃火锅,吃法,做到,这件
980  D105769                     洋葱,炒鸡蛋    洋葱,好吃,炒鸡蛋,没法,做法
981  D105807                   精酿,啤酒,北京        精酿,总有,一款,城市
982  D105862            仙草冻,夏季解暑饮品,夏季解暑     做少,大锅,美味,最爱,埋怨
983  D106172                      辣椒,湖南    三两天,下饭,辣椒,好吃,做法
984  D106176                    红烧排骨,美味     排骨,红烧,美味,好吃,做法
985  D106431                     玉米,转基因    玉米,剥开,转基因,看看,大家
986  D106445              减脂,全脂奶,酸奶,脱脂奶  脱脂奶,啊啊啊,全脂,减脂期,酸奶
987  D106475     CPU,Ryzen 2400GE,Ryzen     RyzenGE,CPU,这样
988  D107021                哆啦A梦,铜锣烧,糕点     梦爱,铜锣,香甜,好吃,简单
989  D107161      荤素搭配,家常菜,懒人厨房,厨房,红烧豆腐    懒人,家常菜,必备,美味,菜肴
990  D107216                      宁夏,啤酒     啤酒,断片,直呼,酒神,白水
991  D107230             海盐,蛋糕,爆浆,网红,甜品     爆浆,奶盖,最网,甜品,海盐
992  D107455                   印度,早餐,鸡蛋    鸡蛋,印度,美味,早餐,当地人
993  D107461                  三伏天,消暑,食谱    三伏天,消暑,超长,食谱,待机
994  D107580                 加勒比香蕉大盗,香蕉   大盗,新作,加勒比,打包,有意思
995  D107864                 婆婆,老公,孩子,菜    色香味,俱全,一桌,老公,婆婆
996  D107869                   家常菜,家常豆腐  家常菜,津津有味,美味,几道,收藏
997  D107914               下雨天,骨头汤,大骨棒汤  最配,大骨棒,骨头汤,下雨天,明明
998  D108041                      黄瓜,凉粉   凉粉,摇身一变,黄瓜,婆婆,做成
999  D108139                   豆腐,菜肴,汤汁     汤汁,小看,菜肴,这道,豆腐


0    D000148                水木年华,卢庚戌,过气  水木年华,卢庚戌,断气,嘲讽,已过
1    D000210                    爱是永恒,陈列     陈烈,爱是,院线,上映,永恒        爱是永恒
2    D000212       复仇者联盟3,无限战争,漫威,神盾局特工    影集,漫威,神盾,复仇者,特工
3    D000340                   爱情的边疆,殷桃     看片,殷桃,质朴,好评,边疆       爱情的边疆
4    D000346  经常请吃饭的漂亮姐姐,丁海寅,孙艺珍,吉海妍,桥段  吸睛,丁海寅,孙艺珍,吉海妍,桥段  经常请吃饭的漂亮姐姐
5    D000407             赵丽颖,知否知否,杨幂,扶摇    知否,扶摇,赵丽颖,假如,不会     知否知否,扶摇
6    D000431               小晓,林见清,后来的我们        演员,绝对,可以,我们
7    D000524                  秦海璐,自拍,女神   秦海璐,素颜扮,萌萌,不老,女神
8    D000531                  刘若英,票房,退票    人设,退票,刘若英,情怀,票房
9    D000580              乔梁,真爱的谎言之破冰者,    套路,逗逗,靳远,乔梁,蔡炳坤   真爱的谎言之破冰者
10   D000902                  舞娘,韩红,蔡依林   舞娘,跨文化,韩红,蔡依林,幻境          舞娘
11   D000985                      孙越,病逝     孙越,办完,后事,家属,首发
12   D000998                  电影展,台湾,电影   电影展,第十届,开幕,热烈,两岸
13   D001066                星女郎,金像奖,大美女  星女郎,金像奖,大美女,她俩,最小
14   D001124                     王子文,瑜伽        自残,瑜伽,王子,还是
15   D001364              哈里斯·迪金森,沉睡魔咒2   迪金森,哈里斯,魔咒,饰演,沉睡       沉睡魔咒2
16   D001494             朴有天,韩国FM,退伍,复出     朴有,天月,FM,退伍,复出
17   D001509                   张翰,演员,面部     张翰,感悟,面部,完美,演员
18   D001565               后来的我们,票房,战狼2     天亿,堪比,战狼,点名,票房   后来的我们,战狼2
19   D001639                    陈欢,异口同声  陈欢,异口同声,黑马,新人,主持人        异口同声
20   D001698             千岁大人的初恋,宋茜,黄景瑜     黄景,宋茜,千岁,初恋,预告     千岁大人的初恋